[Balance.PawnBalance_PsychoSnow_Midget AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Great Snowman")
PlayThroughs[1]=(DisplayName="Bad mood")
PlayThroughs[2]=(DisplayName="Angry Psycho Dream Dwarf")

[Character.CharClass_Allium_SnowPsycho_Midget AIClassDefinition]
DefaultDisplayName=""
UBMKilledByMessageString=""

